mysite/books/xml/GetList_Abertura.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:GSC_RF010_FornecedorExterno_V401_WS">
  <soapenv:Header>
    <urn:AuthenticationInfo>
      <urn:userName>CETEC72</urn:userName>
      <urn:password>7562-CETEC</urn:password>
    </urn:AuthenticationInfo>
  </soapenv:Header>
  <soapenv:Body>
    <urn:GetList_Abertura>
      <urn:Qualification>CPY000000004871</urn:Qualification>
      <urn:Token>IDGAA5V0G4QW1AOBJGU7T5QHNKYF6Q</urn:Token>
      <urn:Capturado>true</urn:Capturado>
      <urn:maxLimit>5</urn:maxLimit>
    </urn:GetList_Abertura>
  </soapenv:Body>
</soapenv:Envelope>